abusaidm.html-snippets
AESSoft.aessoft-class-autocomplete
ajhyndman.vscode-svgo
bierner.color-info
bmewburn.vscode-intelephense-client
bungcip.better-toml
DiemasMichiels.emulate
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
Equinusocio.vsc-material-theme
felixfbecker.php-debug
felixfbecker.php-intellisense
Flixs.vs-code-http-server-and-html-preview
henoc.svgeditor
hoovercj.vscode-power-mode
mikestead.dotenv
mkaufman.HTMLHint
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-vscode.vscode-typescript-tslint-plugin
octref.vetur
PKief.material-icon-theme
shanejarvie.hybrid-theme
sysoev.language-stylus
tht13.html-preview-vscode
vscodevim.vim
